<template>
  <div class="sina_clause">
    <p>
      会员加入计划前需要仔细阅读并如实告知下述事项。如果存在以下事项中的任意一项则不符合互助计划加入条件。如在未进行如实告知的情况下加入计划则无法获得互助。
    </p>
    <p>
      1. 待加入会员，是否有肢体运动功能或躯体感觉障碍，身体状况是否影响工作和生活。
    </p>
    <p>
      2. 待加入会员是否患有以下疾病
    </p>
    <p>
      1). 重疾计划中所列各种重大疾病
    </p>
    <p>
      2). 某一器官衰竭性疾病，如心衰、肾衰、肝衰等
    </p>
    <p>
      3). 严重高血压，血压高压160mmhg以上或低压110mmhg以上，或已有高血压并发证
    </p>
    <p>
      4). 糖尿病，空腹血糖达10mmol/L以上，或已有糖尿病的并发症
    </p>
    <p>
      5). 各种血液疾病
    </p>
    <p>
      6). 脑血管疾病、脑部肿物
    </p>
    <p>
      7). 癫痫、脊髓炎、重症肌无力、强直性脊柱炎、股骨头坏死、肌营养不良等影响功能及活动的神经、肌肉系统疾病
    </p>
    <p>
      8). 心绞痛、心律失常、心内膜炎、肺心病、心瓣膜病、心肌病、心瓣膜病、风心病、肺心病等影响心脏功能的疾病
    </p>
    <p>
      3.待加入会员是否从事下述职业
    </p>
    <p>
      1). 海上、船上、高空、森林、山区、山地、地下、潜水、水下、隧道坑道、井下作业人员；
    </p>
    <p>
      2). 陆上油矿开采业作业人员；
    </p>
    <p>
      3). 4吨以上卡车、液化或气化油罐车司机及随车人员；
    </p>
    <p>
      4). 涉及或接触任何危险物（化学物质、爆炸物、有毒物质等）；
    </p>
    <p>
      5). 高压电或带电作业；
    </p>
    <p>
      6). 现役军警人员中的地面部队、海军陆战队、水兵、空军飞行员、前线军人、特种部队人员，或防爆警、刑警、军警校学生、消防队员；
    </p>
    <p>
      7). 曲棍球、橄榄球、摔跤、柔道、空手道、跆拳道、武术、拳击、卡丁车运动员；
    </p>
    <p>
      8). 潜水、水上摩托车、滑雪、马术、特技表演、雪车、滑翔机、汽车摩托车赛车、跳伞、击剑运动员及教练；
    </p>
    <p>
      9). 涉及铁牛车、 机动三轮车、 吊车、 直升机 、行车、工作时间内摩托车的驾驶或操作；
    </p>
    <p>
      10). 机械厂、钢铁厂、造修船业的工人，从事挖泥船、锅炉、石棉瓦、采掘相关工作的工人；
    </p>
    <p>
      11). 生产加工业、制造业的机械操作人员；工作中涉及载重机械的操作人员；
    </p>
    <p>
      12). 驯兽师；
    </p>
    <p>
      13). 动物饲养员；
    </p>
    <p>
      14). 飞行训练教官；
    </p>
    <p>
      15). 建筑工程车辆驾驶或机械操作；
    </p>
    <p>
      16). 高架公路工程人员；
    </p>
    <p>
      17). 战地记者；
    </p>
    <p>
      18). 武打、特技、杂技演员；
    </p>
    <p>
      19). 海水浴场救生员；
    </p>
    <p>
      20). 烟囱或高速公路清洁工；
    </p>
    <p>
      21). 建筑工地工作人员（包括但不限于建筑工人、工地管理人员及临时工作人员）；
    </p>
    <p>
      22). 电工、刷大白工人、木工、物业维修人员、电焊工人，房屋吊顶工人，灯具安装工人，涉及木材、钢材、玻璃、石料货物装卸工人
    </p>
  </div>
</template>

<script>

  export default {
    name: 'accHealth',
    data() {
      return {}
    },

    computed: {

    }
  }
</script>

<style scoped lang="scss">
  .sina_clause {
    background: #fff;
    font-size: 24px;
    padding: 30px;
    line-height: 1.5;

    p {
      padding: 8px 0;
    }

    .strong {
      font-weight: 600;
    }
  }
</style>
