<template>
  <div class="sina_clause">
    <p class="strong">本人承诺健康情况符合下列健康要求，并且理解不符合以下条件将导致自动退出互助计划，且无法获得互助，已经分摊的金额不予退还：</p>
    <p> 一.
      加入本计划前身体健康，身体健康的标准如下：无躯体功能障碍、无精神或心理障碍、无功能器官及肢体的缺失（含部分缺失、全部缺失）或移植、无先天性疾病、无先天畸形、未患过本计划所列重度重症及轻度重症、无容易诱发重度重症及轻度重症；</p>
    <p>二．待加入会员未患有以下疾病</p>
    <p> 1）动脉硬化、高血压、严重静脉炎、动脉炎、表皮以外的各类血管瘤、血管畸形、血管闭塞、梗塞或狭窄等影响血管功能的疾病</p>
    <p> 2）冠心病、心律失常、心内膜炎、肺心病、心肌病、心瓣膜病、风心病、肺心病、先天性心脏病等影响心脏功能及心电图改变的疾病</p>
    <p> 3）脑炎、脑膜炎、脑积水等</p>
    <p> 4）哮喘、结核、慢性支气管炎5年以上、慢性阻塞性肺病、支气管扩张、肺气肿、尘肺、胸积液、肺纤维化、间质性肺病等影响肺功能的疾病</p>
    <p>
      5）各类肝炎（乙型肝炎、丙型肝炎、自身免疫性肝炎、酒精性肝炎、药物性肝炎）、肝硬化、肝内结石、食管静脉曲张、肝炎病毒携带者（肝大三阳、肝小三阳）、萎缩性胃炎、胃息肉、消化道溃疡、胃出血或穿孔、胆囊炎、胰腺炎、胆结石、化脓性胆管炎、溃疡性结肠炎、肠结核、肠息肉等</p>
    <p> 6）肾炎、肾病综合症、肾囊肿、多囊肾、泌尿系统结石、慢性尿路炎症反复发作、前列腺增生等</p>
    <p> 7）糖尿病、痛风、甲状腺或肾上腺或胸腺等腺体疾病或代谢异常性疾病</p>
    <p> 8）风湿、类风湿，多发硬化、硬皮病等免疫性疾病、结缔组织性疾病，</p>
    <p> 9）贫血、血友病、紫癜等血液性疾病</p>
    <p> 10）癫痫、运动神经元病、尿崩症、脱髓鞘病、脊髓炎、重症肌无力、强直性脊柱炎、股骨头坏死、重症肌无力、帕金森氏症、肌营养不良等影响功能及活动的神经、肌肉系统疾病</p>
    <p> 11）乳房溃疡、血性溢乳、子宫肌瘤、子宫内膜异位症、子宫颈细胞变异、腺肌症、卵巢囊肿等疾病</p>
    <p> 12）非外伤性出血、咯血、呕血、便血、血尿、阴道不规则流血、出血点、淤血等，包块、结节、占位、赘生物等，反复发作的头痛、晕厥、昏迷、胸痛、腹痛、发热等，正存在或反复出现过的胸水、腹水等</p>
    <p> 13）职业疾病：尘肺、矽肺、石棉肺、各种慢性中毒等</p>
    <p> 14）感染了（非输血或职业原因感染）艾滋病病毒、梅毒，患过精神和行为障碍性疾病，有过吸毒史</p>
    <p> 15）已诊断过章程中所列的病名但尚未达到标准的疾病；其它未列明的需长期服药或定期检查、监测的疾病</p>
  </div>
</template>

<script>

  export default {
    name: 'health',
    data() {
      return {}
    },

    computed: {

    }
  }
</script>

<style scoped lang="scss">
  .sina_clause {
    background: #fff;
    font-size: 24px;
    padding: 30px;
    line-height: 1.5;

    p {
      padding: 8px 0;
    }

    .strong {
      font-weight: 600;
    }
  }
</style>
