<template>
    <div class="sina_clause">
      <p>新浪互助是由北京必互科技有限公司（以下简称“我们”）作为发起者和组织者，本着“互助互爱”的宗旨，为会员提供的互助共济机制。您在符合加入条件并通过审核后可以成为新浪互助会员，并通过加入具体的互助计划获得互助权益、履行分摊义务。</p>
      <p>在您加入新浪互助之前，请先仔细阅读并充分理解本公约的全部内容，尤其是字体加粗部分。如对本公约内容及页面提示信息有疑问，请勿进行下一步操作，可致电4008591559咨询，以便获得解释和说明。您在页面通过点击或其他方式确认即表示已同意本公约。</p>
      <p class="strong">一、加入</p>
      <p>1.您符合下列条件可申请加入新浪互助：</p>
      <p>（1）已经完成实名认证；</p>
      <p>（2）其他相关条件。</p>
      <p>2.您加入新浪互助时，可以同步申请加入具体的互助计划。具体互助计划的加入条件以计划条款、健康要求以及相关申请页面中确定的加入条件为准；</p>
      <p>3.如具体互助计划允许您代您的配偶、父母、子女（以下简称“家人”）申请加入，您需要遵循相关加入规则，并代家人承担分摊互助金额。</p>
      <p>(二)您理解并同意：</p>
      <p>1.我们可以查询您的相关信息，用于评估是否符合加入条件及存在会员资质终止的情形；</p>
      <p>2.我们将您在新浪互助的履约情况提供给第三方，用于对您进行风险评估；</p>
      <p>3.接受案件公示规则及评审团规则；</p>
      <p>4.承诺针对本人知悉的新浪互助其他会员的身份、医疗等个人信息履行保密义务，不得滥用；</p>
      <p>5.接受通过微博钱包服务进行扣款，分摊互助金、管理费及其他相关费用；</p>
      <p>6.退出互助计划后再次加入需重新计算等待期；</p>
      <p>7.接收我们推送的与新浪互助相关的产品服务、案件公示、分摊进展等信息；</p>
      <p>8.在使用新浪互助相关产品服务时遵守国家法律法规及监管政策，不发布包含诈骗、非法、色情、淫秽、暴力或含有攻击性、侮辱性的言论；</p>
      <p>9.为家人申请加入具体互助计划时，您须同意并承诺：</p>
      <p>（1）填写的家人信息需真实、准确、有效；</p>
      <p>（2）充分询问并了解家人的健康情况，告知其参加计划情况及相关权益后，确认其健康情况符合健康要求；</p>
      <p>（3）充分告知并确认家人同意计划条款、案件公示规则及本公约其他内容；</p>
      <p>（4）承担家人应分摊的互助金、管理费及其他相关费用；</p>
      <p>（5）代家人行使权利时应取得授权。</p>
      <p  class="strong">二、互助申请</p>
      <p>(一)报案及申请材料提交</p>
      <p>1.会员或家人可以根据自己加入的互助计划以相应的方式发起互助申请；</p>
      <p>2.提交互助申请材料须满足以下要求：</p>
      <p>（1）申请材料必须真实。如提供虚假材料，您将无法获得互助金；</p>
      <p>（2）申请材料必须完整和准确，否则将影响案件处理进度或导致您无法获得互助金；</p>
      <p>（3）若为家人提交申请材料，还须获得其授权。</p>
      <p>(二)案件审核及公示规则</p>
      <p>1.收到完整的申请资料后，我们将委托调查评估机构对案件进行调查审核，根据审核结果出具初步审核意见；</p>
      <p>2.对初步审核意见为同意进行互助的案件，我们将进行公示，接受会员监督；</p>
      <p>（1）为便于会员对互助案件进行公开监督，公示范围将包括您提交的申请材料（如诊断证明、出院小结、检查报告等）、初步审核意见以及调查信息等。请您了解，申请材料与初步审核意见当中包含您或受助会员的医疗信息等个人敏感信息。为了保护您与受助会员的合法权益，在对申请材料与初步审核意见进行公示之前，我们会对您或受助会员的身份识别信息及联系方式（如：身份证号、银行卡号、住址、电话号码等）进行脱敏处理；</p>
      <p>（2）公示范围：同一互助计划会员；</p>
      <p>（3）公示时间：每月7日、21日为公示日，公示日起3日内为案件公示期，案件公示期内会员可对公示案件进行监督举报。为保护会员隐私，公示期结束后公示案件将继续展示年龄、出险地点、疾病名称、互助金额及受助会员姓名，继续展示期间不超过6个月；</p>
      <p>（4）公示期满，经公示无异议的案件，受助会员可获得互助金。</p>
      <p>3.监督举报</p>
      <p>公示期间，我们将接受会员监督举报并进行补充调查。举报应符合以下条件：</p>
      <p>（1）实名举报；</p>
      <p>（2）提出明确的举报理由，如：会员不符合健康要求、带病加入、疾病诊断及证明材料不真实等；</p>
      <p>（3）提供能够证明举报理由的证据材料。</p>
      <p>4.特殊案件公示</p>
      <p>经法院判决、仲裁机构裁决、法院或仲裁机构调解、平台内部民主决议的特殊案件，在相关文件生效后，进行公示。公示不接受举报，公示期满进行分摊。</p>
      <p  class="strong">三、费用的分摊及给付</p>
      <p>(一)分摊规则</p>
      <p>1.分摊时间：每月14日、28日为分摊日；</p>
      <p>2.互助计划的互助金及管理费由该计划的会员平均分摊，截至公示日0时该互助计划内的所有会员须承担本期的分摊义务，并在公示期结束后根据分摊规则确定分摊金额；</p>
      <p>3.我们将通过微博钱包划扣该计划会员的每期分摊金额。分摊结束后给付互助金；</p>
      <p>4. 会员应确保有足够金额用于通过微博钱包划扣分摊金额。划扣时，分别划扣会员本人和会员家人的每期应分摊金额。如果首次划扣时会员账户中金额不足，我们会自分摊日次日0时起至分摊日后第30日24时止的期间内持续划扣期间未参与分摊的互助总金额。如果届时仍有未划扣成功的应分摊金额，未成功参与分摊的会员或其家人将根据加入时间的逆序依次退出；</p>
      <p>5. 会员加入多个互助计划的，因其中任一互助计划未完成分摊而被退出的，不影响其参与的其他互助计划权益。</p>
      <p>(二)计算方式</p>
      <p>1.每期分摊金额以具体互助计划条款为准；</p>
      <p>2.每位会员为单个受助案件分摊金额以具体互助计划条款为准；</p>
      <p>3.如果当期实际收取的分摊金额总和超出当期互助金及管理费用，超出部分计为互助结余；如果当期实际收取的分摊金额总和少于当期互助金及管理费用，则根据互助计划的管理费比例将相应管理费扣除后计算出当期实际互助金，并按照各案件互助金额的比例进行给付。</p>
      <p>(三)为确保新浪互助的稳定运营，我们将按照互助金的一定比例收取管理费。管理费可用于支付案件调查、审核的相关费用，互助金收、支的相关费用，诉讼、仲裁、公证等费用，以及其他管理及运营费用；</p>
      <p>(四)我们将通过微博钱包将每位会员应分摊金额汇集完成后，向受助会员给付互助金；</p>
      <p>(五)如果出现会员提供虚假资料或信息骗取互助金情形时，您同意我们有权代表您，通过法律途径追回互助金。追回的互助金将计入互助结余。</p>
      <p>(六)互助结余的使用范围：</p>
      <p>1.支付分摊不足的部分；</p>
      <p>2.支付需要退还的已分摊费用；</p>
      <p>3.其他必要的费用。</p>
      <p  class="strong">四、会员退出及机制终止</p>
      <p>(一)发生下列情形时，新浪互助会员资格的终止：</p>
      <p>1.会员主动退出的；</p>
      <p>2.经查实不符合新浪互助加入条件；</p>
      <p>3.会员严重违反本公约的规定；</p>
      <p>4.互助计划中规定的自动退出情形；</p>
      <p>5.新浪互助机制终止。</p>
      <p>(二)新浪互助机制终止</p>
      <p>发生以下任一情形时，我们有权终止新浪互助：</p>
      <p>1.出现不可抗力或政策因素导致新浪互助无法存续；</p>
      <p>2.我们停止新浪互助服务。</p>
      <p  class="strong">五、会员信息处理与保护</p>
      <p>(一)您同意我们遵循合法、正当、必要的原则，按照如下方式收集与新浪互助服务相关的会员信息：</p>
      <p>1.在您申请或使用新浪互助服务过程中，您向我们提交的信息或新产生的会员信息；</p>
      <p>2.为了满足网络实名制管理的要求，向您提供新浪互助服务并提供服务状态通知及查询服务，我们需要收集您留存在新浪互助的身份信息及联系方式，包括但不限于微博钱包账号、姓名、证件号码、联系方式等；</p>
      <p>3.为了防范风险，保障您与其他新浪互助会员的合法权益，您同意我们向合法留存会员信息的第三方机构（包括但不限于我们的关联公司、医疗机构、政府机关授权单位等）或通过公开渠道收集与新浪互助服务相关的会员信息。我们承诺不会收集与新浪互助服务无关的信息；</p>
      <p>4.您在申请或使用新浪互助服务的过程中，向我们提供其他个人信息前，请您事先向相关个人进行必要的告知，并获得相关个人的同意。</p>
      <p>(二)信息分享</p>
      <p>我们根据法律法规及监管规定对您的信息承担保密义务，不会为满足第三方的营销目的而向其出售您的任何信息。您同意并授权我们在下列任一情况下将您的信息与第三方共享：</p>
      <p>1.为了向您提供或推荐我们的关联公司的服务和/或产品的需要，将您的信息提供给我们的关联公司使用；</p>
      <p>2.某些服务和/或产品和/或推广活动由我们的合作伙伴提供或我们与合作伙伴共同提供， 我们会与其共享并使用您的相关信息。</p>
      <p  class="strong">六、免责条款</p>
      <p>因下列情形导致我们无法为您提供新浪互助服务时，我们免于承担责任：</p>
      <p>(一)系统停机维护或升级；</p>
      <p>(二)新浪互助所依赖的电信设备出现故障；</p>
      <p>(三)因台风、地震、海啸、洪水、雷电、停电、战争或恐怖袭击、罢工等不可抗力原因；</p>
      <p>(四)您的电脑软件、系统、硬件和通信线路、供电线路出现故障；</p>
      <p>(五)您操作不当或通过非授权或认可的方式使用新浪互助服务；</p>
      <p>(六)因病毒、木马、恶意程序攻击、网络拥堵、系统不稳定、系统或设备故障、通讯故障、银行原因 、第三方服务瑕疵或政府行为等原因；</p>
      <p>(七)其他不可归因于我们的原因。</p>
      <p  class="strong">七、公约及章程的修订</p>
      <p>您理解并同意，我们可以根据法律法规及监管政策的变化，或为了给您提供更好的服务和体验，对本公约或对互助计划章程进行调整。调整后的规则我们将通过公告或采用其他方式通知您。规则修改后的生效日期以公告载明日期为准。如您不接受调整，可随时退出；如您未选择退出，则表示您同意并接受调整后的规则。在规则修改生效后递交完整材料的互助事件，按照调整后的规则执行。</p>
      <p  class="strong">八、争议解决</p>
      <p>本规则的订立、执行和解释及争议的解决均适用中华人民共和国法律（仅为本规则之目的，不包括香港特别行政区、澳门特别行政区及台湾地区法律）。</p>
      <p>对于是否符合互助金申领条件的认定、互助计划公约条款内容修改建议等产生争议时，首先需提交预审委员会进行事件评审，预审委员会表决通过的事件提交评审团进行评审。参与表决的会员应遵守回避原则。预审委员会规则遵照《新浪互助预审委员会章程》执行；评审团规则遵照《新浪互助评审团章程》执行。上述评审相关章程仅供新浪互助会员查看。</p>
      <p>因本公约引起的或与本公约有关的任何争议，应首先通过友好协商解决，不能通过协商解决的，提交北京必互科技有限公司所在地人民法院进行诉讼。公约中某一条款发生争议时不影响本公约项下其他条款的执行。</p>
      <p  class="strong">九、其他</p>
      <p>(一)在法律法规及监管允许的范围内，为了给您提供更好的服务，我们可以委托相关机构进行新浪互助的运营和管理；</p>
      <p>(二)如具体互助计划中相关约定与本规则不一致的，以具体互助计划为准；</p>
      <p>(三)规则中所称“周岁”，指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。</p>
    </div>
</template>

<script>
    export default {
        name: 'member'
    }
</script>

<style scoped lang="scss">
    .sina_clause {
        background: #fff;
        font-size: 24px;
        padding: 30px;
        line-height: 1.5;

        p {
            padding: 8px 0;
        }

        .strong {
            font-weight: 600;
        }
    }
</style>
