<template>
  <div class="sina_clause">

    <p ><span >本隐私政策适用于我们及我们的关联公司（统称“</span><span >必互</span><span >”）通过基于Android（安卓）系统和iOS系统开发的应用程序（APP）、及相关微信小程序及微信公众号、</span><span >新浪微博轻应用、</span><span >网页</span><span >等</span><span >向您提供的产品和服务。为了更好地为您提供贴心的服务，您在使用我们的产品或服务时，我们可能会收集和使用您的相关信息。</span><span >我们</span><span >非常重视用户的隐私和个人信息保护，我们希望通过本隐私政策向您说明我们在您使用我们的产品或服务时如何收集、使用、保存、共享和转让这些信息，以及我们为您提供的访问、更新、删除和保护这些信息的方式。</span></p>

    <p ><span >本隐私政策将帮助您了解以下内容：</span></p>
    <ul type="disc" style="margin:0pt; padding-left:0pt">
      <li ><span >一、我们收集了哪些信息</span></li>
      <li ><span >二、我们如何使用您的个人信息</span></li>
      <li ><span >三、征得授权同意的例外</span></li>
      <li ><span >四、我们如何存储您的个人信息</span></li>
      <li ><span >五、我们如何共享、转让、公开披露您的个人信息</span></li>
      <li ><span >六、我们如何保护您的个人信息</span></li>
      <li ><span >七、您管理个人信息的权利</span></li>
      <li ><span >八、未成年人个人信息保护</span></li>
      <li ><span >九、隐私政策的适用范围、变更和修订</span></li>
      <li ><span >十、如何联系我们</span></li>
      <li ><span >十一、隐私政策的生效</span></li>
    </ul>
    <h3 ><span style=" font-weight:bold">一、我们收集了哪些信息</span></h3>
    <p ><span style="font-weight:bold">（一）实现</span><span style="font-weight:bold">会员互助计划持续运行的</span><span style="font-weight:bold">基本功能相关的信息</span></p>
    <p ><span >在您选择加入</span><span >必互提供的会员互助计划</span><span >，成为注册会员时，我们将按照如下方式收集您在使用服务时主动提供或因您使用服务而产生的信息，用以向您提供前述服务、优化我们的服务并保障您的账号安全：</span></p>
    <ul type="disc" style="margin:0pt; padding-left:0pt">
      <li ><span >1、当您通过不同途径注册</span><span >互助会员</span><span >账号时，我们可能会收集您的手机号码或通过微信</span><span >或通过新浪微博</span><span >获得您的地区、性别、昵称、头像，收集这些信息是为了帮助您完</span><span >互助会员</span><span >账号注册，保护您的账号安全。</span><span style="font-weight:bold">当您选择加入互助计划时，我们将收集您的包括姓名、手机号码、身份证件号码、银行卡号（主动绑定银行卡的情况下）在内的在注册时未收集的信息。</span><span >如果您拒绝提供这些信息，您可能无法正常注册</span><span >互助会员</span><span >账号，亦无法在我们的平台上享受服务。</span></li>
      <li ><span >2、当互助会员发生符合互助条件的互助事件时，您可以申请获得互助金。</span><span style="font-weight:bold">届时我们将收集您主动提供的申请材料（包括身份证件照片、生活照片、互助申请表、病案首页、入院记录、出院记录、手术记录、病理报告、术中病理、检查报告、伤残鉴定、体验报告、就诊发票、授权委托书、受托人关系证明）、受助人人脸识别信息、申请互助金会员或相关受益人、委托人的银行账户信息。</span><span >我们将根据您提供的信息核实您申请互助金的资格，以便为您发放互助金，并更好地保护您与其他互助会员的权利。如果您拒绝提供这些信息，我们无法通过您的互助申请以及发放互助金。</span></li>
      <li ><span >3、</span><span style="font-weight:bold">我们可能会向其他第三方核验调查您所称的互助事件是否属实。在这种情况下，我们可能会收集您留存在我们关联公司的相关信息，我们还可能向行政机关、司法机关、征信机关、医疗机构、背景调查公司以及其他合法了解掌握相关信息的自然人、法人和其他组织收集或查询相关信息。您同意我们向上述机构收集和查询您的身份、财产、健康状况相关信息，以核验您是否具有获得互助金的资格，防范欺诈等违法活动和减少信用风险。</span></li>
    </ul>
    <p ><span style="font-weight:bold">（二）与改善和优化服务及保障账号安全相关的信息</span></p>
    <p ><span >当您使用我们的产品和服务时，我们可能会收集您使用设备的位置相关信息，例如IP地址、</span><span style="font-weight:bold">地理位置信息（在您通过微信登录，且开放位置权限的情况下）</span><span >，浏览器信息、点击和浏览我们的产品和服务功能或页面的URL地址及其使用情况，以及当您通过APP使用我们的产品和服务时，包括国际移动设备身份码（IMEI）、网络设备地址（MAC）、设备型号、系统版本号在内的与您使用设备的软硬件特征和设备环境信息相关的信息，用于统计我们产品的用户数量、分析产品的使用状况、排查崩溃原因、减少崩溃情况，以不断改进我们的产品。上述信息不涉及到您的个人身份等隐私信息。</span></p>
    <p ><span style="font-weight:bold">（三）使用 Cookie 和同类技术收集的信息</span></p>
    <p ><span >为确保我们网站正常运转、为您获得更轻松的访问体验、向您推荐您可能感兴趣的内容，我们会在您的计算机或移动设备上放置安全的Cookie及相关技术（统称</span><span style="font-weight:bold">“Cookie”</span><span >）收集信息。Cookie是您浏览网页时，网站服务器放在客户端（您的计算机、移动电话或其他智能终端）里面的一个小小的文本文件，存储了一些与用户访问网站有关的信息。Cookie可帮助我们：</span></p>
    <ul type="disc" style="margin:0pt; padding-left:0pt">
      <li ><span >1.按照您所希望的服务样式、外观的个性化设置为您提供服务；</span></li>
      <li ><span >2.保障数据和服务的安全性，排查针对我们的产品和服务的作弊、黑客、欺诈行为；</span></li>
      <li ><span >3.避免不必要的服务器负载，提高服务效率，节省资源、能源；</span></li>
      <li ><span >4.了解您使用我们服务的方式，以求改善我们的产品和服务的用户体验，为新产品或功能的研发提供参考数据；</span></li>
      <li ><span >5.提高广告对用户的吸引力并提升广告服务对广告主、发布商的价值，在我们的网站或软件中向您显示您可能感兴趣的广告。</span></li>
    </ul>
    <p ><span >如果您的浏览器或浏览器附加服务允许，您可修改对Cookie的接受程度或拒绝我们的Cookie。但如果您这么做，在某些情况下可能会影响您安全访问我们的网站，且可能需要在每一次访问我们的网站时更改用户设置。</span></p>

    <h3 ><span style=" font-weight:bold">二、我们如何使用您的信息</span></h3>
    <ul type="disc" style="margin:0pt; padding-left:0pt">
      <li ><span >（一）</span><span style="font-weight:bold">为保障您及所有互助会员的利益，我们可能向征信机构、医疗机构等第三方机构核实您的身份、财产信息和健康信息，包括但不限于身份证件、银行账户、手机号码及人脸识别信息，以确保互助申请的真实性。</span><span >当您申请互助金时，我们还可能会委托调查公司等核实您声称的互助事件是否属实。上述第三方机构可能会利用您提供的或我们根据本隐私政策所合法收集的信息，核验并确定您是否符合获得互助金的条件，以防止欺诈等违法活动和减少信用风险。</span></li>
      <li ><span >（二）</span><span style="font-weight:bold">为保障互助项目的透明性以及所有互助会员的利益，当互助事件发生后，我们会按照《会员公约》将您的互助申请资料，包括您的身份信息、诊疗信息、互助事件发生的过程和详细情况向全体会员公示，使互助金的发放受到全体会员的监督。</span><span >我们将在公示通过后向您支付互助金。</span></li>
      <li ><span >（三）根据您的账户信息、设备信息、使用我们服务的信息，统计和了解您使用我们服务的情况，改善我们的产品和服务的设计和功能，优化用户体验，根据您提供的联系方式对您进行必要的电话回访或短信通知。</span></li>
      <li ><span >（四）为提高您使用我们及我们关联公司、合作伙伴提供服务的安全性，保护您或其他用户或公众的人身财产安全免遭侵害，更好地预防钓鱼网站、欺诈、网络漏洞、计算机病毒、网络攻击、网络侵入等安全风险，更准确地识别违反法律法规或</span><span >互助会员</span><span >相关协议规则的情况，我们可能使用或整合您的账户信息、设备信息、应用程序使用信息以及我们关联公司、合作伙伴取得您授权或依据法律共享的信息。</span></li>
      <li ><span style="font-weight:bold">（五）为向您推荐保险产品、健康产品、互助社群信息及其他您可能感兴趣的产品或服务，我们可能会根据您使用我们的产品和服务，包括通过您的运动信息、阅读信息、问诊时提供的症状，结合您使用我们的关联公司服务的情况，提取您的兴趣偏好、消费及服务需求等特征，并基于特征标签进行间接人群画像，并向您展示和推送我们、我们关联公司及合作伙伴提供产品或服务的营销信息。</span></li>
      <li style="  "><span style="font-weight:bold">我们还可能会根据您提供的联系方式，通过短信或电话的方式联系您，向您推荐我们、我们关联公司及合作伙伴提供的您可能感兴趣的产品或服务。如您拒绝接受短信或电话营销，您可以根据短信或电话中的指示退订我们的短信或电话营销信息。</span></li>
      <li ><span >（六）如果我们将信息用于本政策未载明的其他用途，或者将基于特定目的收集而来的信息用于其他目的，我们会事先征求您的同意。</span></li>
    </ul>

    <h3 ><span style=" font-weight:bold">三、征得授权同意的例外</span></h3>
    <p ><span >根据相关法律法规规定，以下情形中收集您的个人信息无需征得您的授权同意：</span></p>
    <ul type="disc" style="margin:0pt; padding-left:0pt">
      <li ><span >1、与国家安全、国防安全有关的；</span></li>
      <li ><span >2、与公共安全、公共卫生、重大公共利益有关的；</span></li>
      <li ><span >3、与犯罪侦查、起诉、审判和判决执行等有关的；</span></li>
      <li ><span >4、出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的；</span></li>
      <li ><span >5、所收集的个人信息是您自行向社会公众公开的；</span></li>
      <li ><span >6、从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道；</span></li>
      <li ><span >7、用于维护所提供的产品或服务的安全稳定运行所必需的，例如发现、处置产品或服务的故障；</span></li>
      <li ><span >8、为合法的新闻报道所必需的；</span></li>
      <li ><span >9、学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的；</span></li>
      <li ><span >10、法律、法规或国家标准规定的其他情形。</span></li>
    </ul>

    <h3 ><span style=" font-weight:bold">四、我们如何存储您的个人信息</span></h3>
    <ul type="disc" style="margin:0pt; padding-left:0pt">
      <li ><span >我们在中华人民共和国境内收集和产生的个人信息将存储在中华人民共和国境内。</span></li>
      <li ><span >我们仅在本政策所属目的的所必须期间和法律法规要求的时限内存储您的个人信息。</span></li>
      <li ><span >如我们停止运营</span><span >会员互助</span><span >的产品或服务，我们将及时停止继续收集您个人信息的活动，并将以公告的形式进行停止运营通知。同时，对我们存储的个人信息进行删除或匿名化处理。</span></li>
    </ul>

    <h3 ><span style=" font-weight:bold">五、我们如何共享、转让、公开披露您的个人信息</span></h3>
    <h4 ><span style=" font-weight:bold">（一）共享</span></h4>
    <p ><span >我们不会与任何公司、组织或个人共享您的个人信息，但以下情况除外：</span></p>
    <ul type="disc" style="margin:0pt; padding-left:0pt">
      <li ><span >1、在获取您明示同意的情况下，我们会与其他方共享您的个人信息。</span></li>
      <li ><span >2、我们可能会根据法律法规规定、诉讼争议解决需要，或按行政、司法机关依法提出的要求，对外共享您的个人信息。</span></li>
      <li ><span >3、在法律法规允许的范围内，为维护我们、我们的关联公司或合作伙伴、您或其他</span><span style="font-weight:bold">互助会员</span><span >或社会公众利益、财产或安全免遭损害而有必要共享您的个人信息。</span></li>
      <li ><span >4、</span><span style="font-weight:bold">与我们的关联公司共享。为便于我们基于您的</span><span style="font-weight:bold">互助会员</span><span style="font-weight:bold">账户向您推荐或提供</span><span style="font-weight:bold">我们</span><span style="font-weight:bold">的相关产品和服务，防止欺诈与安全风险，我们可能会将您的个人信息与我们的关联公司共享。但我们只会共享必要的个人信息，且关联公司对您个人信息的使用受本隐私政策，或经过您授权同意的且对您的个人信息提供与本隐私政策保护水平实质相同的关联公司隐私政策的约束（您可以在相关应用程序或我们的官方网站上查看北京必互科技有限公司相关产品适用的隐私政策）。</span></li>
      <li ><span >5、</span><span style="; font-weight:bold; text-decoration:underline">与第三方合作伙伴共享。</span><span >我们可能会委托第三方合作伙伴代我们处理个人信息，或与我们有业务合作关系的合作伙伴共享您的个人信息。但我们仅会出于合法、正当、必要的目的共享您的个人信息，并且只会共享提供服务所必要的个人信息。除非您另行授权同意，我们的合作伙伴无权将共享的个人信息用于任何其他用途。我们的合作伙伴包括以下类型：</span>
        <ul type="disc" style="margin:0pt; padding-left:0pt">
          <li ><span >（1）提供技术、咨询服务的服务提供商。我们可能会将您的个人信息共享给支持我们提供服务的第三方服务提供商。这些服务提供商包括为我们提供基础设施技术服务、数据处理、核验、调查、信用审查、风控和客户服务等的机构。但我们要求这些服务提供商只能出于为我们提供服务的目的使用您的信息，而不得出于其自身利益使用您的信息。</span></li>
          <li ><span >（2）广告、分析服务类的授权合作伙伴。除非获得您的明确授权同意，否则我们不会与第三方广告商、分析服务提供商（例如应用流量监测服务提供商）或其他合作伙伴共享您的个人信息。我们可能会向这些合作伙伴提供汇总后的信息、匿名化后的信息或者其他不会识别到您个人身份的信息，但不会分享您的任何身份信息、账号信息或其他可识别信息。例如，我们的产品中可能会嵌入第三方SDK，以统计用户使用应用程序的习惯或偏好，或点击访问广告的情况。我们会不时对该等合作伙伴进行技术检测和行为审计，以最大限度地确保其依法、依规、依约收集和使用数据。</span></li>
        </ul></li>
    </ul>
    <h4 ><span style=" font-weight:bold">（二）转让</span></h4>
    <p ><span >我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：</span></p>
    <ul type="disc" style="margin:0pt; padding-left:0pt">
      <li ><span >1、事先获得您明确的同意或授权；</span></li>
      <li ><span >2、根据适用的法律法规、法律程序的要求、强制性的行政或司法要求所必须的情况进行提供；</span></li>
      <li ><span >3、符合与您签署的相关协议（包括在线签署的电子协议以及相应的平台规则）或其他的法律文件约定所提供；</span></li>
      <li ><span style="font-weight:bold">4、随着</span><span style="font-weight:bold">必互</span><span style="font-weight:bold">公司业务的发展，我们及我们的关联公司有可能进行合并、收购、资产转让或其他类似的交易。如相关交易涉及到您的个人信息转让，我们会要求新持有您个人信息的公司、组织和个人继续受此政策约束，否则我们将要求该公司、组织和个人重新征得您的授权同意。</span></li>
    </ul>

    <h4 ><span style=" font-weight:bold">（三）披露</span></h4>
    <p ><span style="font-weight:bold">当您申请互助金时，我们需要根据本隐私政策第二节披露您的个人信息，在我们的平台上进行公示，以确保互助金拨付的公信力。</span><span >除此以外，我们仅会在以下情况，且采取符合业界标准的安全防护措施的前提下，才会公开披露您的个人信息：</span></p>
    <ul type="disc" style="margin:0pt; padding-left:0pt">
      <li ><span >1、根据您的需求，在您明确同意的披露方式下披露您所指定的个人信息；</span></li>
      <li ><span >2、根据法律、法规的要求，强制性的行政执法或司法要求所必须提供您个人信息的情况下，我们可能会依据所要求的个人信息类型和披露方式披露您的个人信息。在符合法律法规的前提下，当我们收到上述披露信息的请求时，我们会要求必须出具与之相应的法律文件，如传票或核查函。我们坚信，对于要求我们提供的信息，应该在法律允许的范围内尽可能保持透明。我们对所有的请求都进行了慎重的审查，以确保其具备合法依据，且仅限于执法部门因特定核查目的且有合法权利获取的数据。</span></li>
    </ul>

    <h3 ><span style=" font-weight:bold">六、我们如何保护您的个人信息</span></h3>
    <p ><span >我们已采取符合业界标准的安全防护措施保护您提供的个人信息，防止数据遭到未经授权访问、公开披露、使用、修改、损坏或丢失。我们会采取一切合理可行的措施，保护您的个人信息。</span></p>
    <ul type="disc" style="margin:0pt; padding-left:0pt">
      <li ><span >1、</span><span >必互</span><span >设置了专门的个人信息保护负责人，负责处理</span><span >必互</span><span >相关产品和服务可能涉及到用户个人信息的各项事务，以及规划和制定公司的隐私政策、审核各产品的用户使用协议、监督各产品的工作原理和信息处理机制等。</span></li>
      <li ><span >2、我们进行了信息安全等级保护的定级测评，我们的信息系统被认定为符合信息安全等级保护第三等级（金融机构信息系统级别的保护）要求，并按照法律法规要求就定级报告向公安机关进行了备案。我们按照信息安全等级保护的要求制定了信息安全工作的总体方针和安全策略，建立了覆盖主机、数据、应用、管理等层面的安全管理制度，设立了技术部为信息安全管理工作的职能部门，明确了安全管理机构内的各个部门和岗位的职责、分工和技能要求，制定了明确的人员录用和离职管理规范。</span></li>
      <li ><span >3、我们会对可识别的个人敏感信息进行加密传输和存储，以确保数据的保密性。我们的应用系统提供了身份鉴别、用户标识唯一性检查、登录失败处理、基于角色的访问控制等功能，采用HTTPS安全协议进行通信，设置了最大并发会话连接数，能够对系统服务水平降低到预先规定的最小值进行检测和报警。我们在服务端部署访问控制机制，对可能接触到您个人信息的工作人员采取最小够用授权原则，并定期核查访问人员名单和访问记录。我们的服务器操作系统和数据库系统口令有复杂度要求，采用SSH安全协议进行远程管理，严格限制默认账户的访问权限，并修改了默认口令，审计记录全面并覆盖了所有用户。</span></li>
      <li ><span >4、我们存储用户个人信息的服务器系统均为安全加固后的操作系统。我们会对服务器操作进行账户审计及监控。如果发现外部公告有安全问题的服务器操作系统，</span><span >必互</span><span >会在第一时间进行服务器安全升级，确保</span><span >必互</span><span >所有服务器系统及应用安全。</span></li>
      <li ><span >5、我们为工作人员定期举办个人信息保护相关法律法规培训，以加强工作人员的用户个人隐私保护意识。</span></li>
      <li ><span >6、我们制定了信息安全事件应急预案，并调配足够的资源保障确保应急预案的执行。我们每年对应急预案进行了培训和应急事件演练。如果我们的物理、技术或管理防护措施不幸遭到破坏，我们会及时启动应急预案，防止安全事件扩大，按照法律法规的要求上报国家主管机关，并及时采取推送、公告等合理、有效的方式向您告知安全事件的基本情况、可能的影响、已经采取的措施或将要采取的措施等。</span></li>
    </ul>

    <h3 ><span style=" font-weight:bold">七、您管理个人信息的权利</span></h3>
    <p ><span >在您使用</span><span >会员互助服务</span><span >期间，您可以通过以下方式访问并管理您的个人信息：</span></p>
    <h4 ><span style=" font-weight:bold">（一）访问和更正您的个人信息</span></h4>
    <p ><span >您可以通过</span><span >新浪微博“新浪互助-客服-个人中心”，或者微信公众号</span><span >“壁虎互助</span><span >VIP</span><span >-我-头像专区</span><span >”</span><span >查询和更正您提供的信息，包括头像、昵称等信息。</span></p>
    <h4 ><span style=" font-weight:bold">（二）删除您的个人信息</span></h4>
    <p ><span >以下情况发生时，您有权要求</span><span >我们</span><span >删除您的个人信息：</span></p>
    <ul type="disc" style="margin:0pt; padding-left:0pt">
      <li ><span >1、我们没有征求您的明确同意，收集了您的个人信息。</span></li>
      <li ><span >2、我们处理您的个人信息违反了法律法规要求。</span></li>
      <li ><span >3、我们违反了与您的约定来使用和处理您的个人信息。</span></li>
      <li ><span >4、您注销了</span><span >互助会员</span><span >账号、卸载或者不再使用我们的产品或服务。</span></li>
      <li ><span >5、我们停止对您提供服务。</span></li>
    </ul>
    <p ><span >您可以通过本隐私政策第十节提供的方式联系我们要求删除您的个人信息，我们会在15个工作日内给予答复。当我们从服务器中删除您的个人信息后，我们可能不会立即从备份系统中删除相应的数据，但会在备份更新的时候删除这些信息。</span></p>

    <h4 ><span style=" font-weight:bold">（三）注销您的个人账户</span></h4>
    <p ><span >您可以通过本隐私政策第十节的联系方式联系我们注销您的</span><span >互助会员</span><span >账户。请您注意，如果您正在使用</span><span >互助会员</span><span >的产品或服务，则您无法注销</span><span >互助会员</span><span >账户。如果您选择注销</span><span >互助会员</span><span >账户，那么您的</span><span >互助会员</span><span >账号将不可被使用且相关账号信息将被删除，您将无法登录</span><span >互助会员</span><span >账号，享受</span><span >互助会员</span><span >的服务（但不会影响您使用无需账号登录即可使用的服务和功能）。</span></p>

    <p ><span >当您注销账户后，除法律法规要求我们保存相关信息的情况外，我们将停止为您提供相应的产品或服务，并在10个工作日内删除或匿名化您的个人信息。</span></p>

    <h3 ><span style=" font-weight:bold">八、未成年人个人信息保护</span></h3>
    <p ><span >未成年人在使用</span><span >互助会员</span><span >产品或服务时，需要监护人同意和授权。我们建议未成年父母或监护人为其阅读本隐私政策，并建议未成年人在提交个人信息之前寻求父母或监护人的同意和指导。若您是未成年人的监护人，当您对您所监护的未成年人的个人信息有疑问时，您可以通过本隐私政策第十节的联系方式与我们联系。</span></p>

    <p ><span >如果我们发现我们在未事先获得可证实的父母或法定监护人同意的情况下收集了未成年人的个人信息，则会在法律要求的情况下尽快删除相关数据。</span></p>

    <h3 ><span style=" font-weight:bold">九、隐私政策的适用范围、变更和修订</span></h3>
    <p ><span style="font-weight:bold">如我们在本隐私政策序言部分所述，本隐私政策适用于</span><span >互助会员</span><span style="font-weight:bold">产品和服务。您可能通过</span><span >互助会员</span><span style="font-weight:bold">产品中的链接跳转至我们</span><span style="font-weight:bold">及关联公司</span><span style="font-weight:bold">运营的其他产品或服务，这些产品或服务可能会通过其另行设置的</span><span style="font-weight:bold; "> 隐私政策 </span><span style="font-weight:bold">向您说明收集和使用您个人信息的情况并据此处理您的个人信息。我们</span><span style="font-weight:bold">及关联公司</span><span style="font-weight:bold">的产品或服务均会按照与本隐私政策实质相同的标准对您的个人信息提供完善的保护。</span></p>
    <p ><span style="font-weight:bold">需要特别说明的是，本政策不适用于其他第三方向您提供的服务。例如您通过</span><span style="font-weight:bold">我们的平台</span><span style="font-weight:bold">链接到的第三方服务或者购买的保险产品或健康服务产品。我们会在与这些第三方开展合作过程中尽最大努力督促其对保护您的个人信息，但您理解这些服务由第三方独立向您提供，第三方将依照其隐私政策或用户协议单独对您的个人信息处理承担责任。</span></p>
    <p ><span >我们的隐私政策可能变更。未经您明确同意，我们不会限制您按照本隐私政策所应享有的权利。</span></p>
    <p ><span style="font-weight:bold">对于本隐私政策的重大变更，我们还会提供显著的通知（例如，在软件改版或升级、或您重新登录时，以弹窗形式对您进行及时通知）。您亦可以通过官方网站随时查看最新版的隐私政策。</span></p>
    <p ><span >本政策所指的重大变更包括但不限于：</span></p>
    <ul type="disc" style="margin:0pt; padding-left:0pt">
      <li ><span >1、我们的服务模式发生重大变化。如处理个人信息的目的、处理个人信息的类型、个人信息的使用方式等；</span></li>
      <li ><span >2、我们在控制权等方面发生重大变化。如并购重组等引起的所有者变更等；</span></li>
      <li ><span >3、个人信息共享、转让或公开披露的主要对象发生变化；</span></li>
      <li ><span >4、您参与个人信息处理方面的权利及其行使方式发生重大变化；</span></li>
      <li ><span >5、我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时；</span></li>
      <li ><span >6、个人信息安全影响评估报告表明存在高风险时。</span></li>
    </ul>
    <h3 ><span style=" font-weight:bold">十、如何联系我们</span></h3>
    <p ><span >北京必互科技有限公司为</span><span >会员互助计划</span><span >的运营主体，注册地址为北京市海淀区学清路甲18号学院8号东配楼202室。如果您对我们的隐私政策及对您个人信息的处理有任何疑问、意见、建议或投诉，请发送邮件至service@bihubao.com，与我们取得联系。</span></p>
    <p ><span >在一般情况下，我们会在15个工作日内对您的请求予以答复。</span></p>
    <h3 ><span style=" font-weight:bold">十一、隐私政策的生效</span></h3>
    <p ><span >本隐私政策版本更新日期为20</span><span >20</span><span >年</span><span >6</span><span >月</span><span >1</span><span >日，将于20</span><span >20</span><span >年</span><span >6</span><span >月</span><span >1</span><span >日正式生效。</span></p>

  </div>
</template>

<script>
    export default {
        name: "privacyPolicy"
    }
</script>

<style scoped lang="scss">
  .sina_clause {
    background: #fff;
    font-size: 24px;
    padding: 30px;
    line-height: 1.5;

    p,h3,h4,h5,ul li {
      padding: 8px 0;
    }

    .strong {
      font-weight: 600;
    }
  }
</style>
